; ==============================================================================
; LOCALIZATION BELORUSSIAN =ru= ЛОКАЛИЗАЦИЯ BELORUSSIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Belorussian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=ціха
L2=сярэдні
L3=гучна
L4=Выхад
L5=Перазагрузіць
L6=Паказаць падказку
L7=Гук для пераключэння раскладкі
L8=Узровень гуку пры запуску
L9=Файл даведкі...
L10=Стоп\Пуск
L11=Налады:
L12=Утрыманне адключана
L13=Утрымлівайце левую кнопку мышы
L14=Утрымлівайце правую кнопку мышы
L15=Запуск з аперацыйнай сістэмай
; ==============================================================================